export type Communication = {
  media: string;
  title: string;
  url: string;
};

export const communications: Communication[] = [
  {
    media: "ОТР",
    title: "«Александр Блок “Авиатор”. Читает Дмитрий Мальцев»",
    url: "#",
  },
  {
    media: "Касимовский муниципальный округ",
    title:
      "«Состоялся показ музыкально-поэтического спектакля “Есенин. Жизнь в стихах”»",
    url: "#",
  },
  {
    media: "ВДНХ афиша",
    title:
      "«ВДНХ примет участие в фестивале “Любой из нас хоть чуточку Есенин”»",
    url: "#",
  },
  {
    media: "МК",
    title:
      "«ВДНХ примет участие в фестивале “Любой из нас хоть чуточку Есенин”»",
    url: "#",
  },
];
